<section id="about" class="about">
      <div class="container">

        <div class="section-title">
          <h2>About</h2>
          
          <h3> เกร็ดความรู้เกี่ยวกับสลัด</h3>
          
          <span>  สลัด คือ สลัดเป็นรายการอาหาร ที่ประกอบด้วยอาหารดิบหรือสุกผสม กับซอสและเสิร์ฟเย็นแทบทุกครั้ง สลัดอาจมีอาหารเป็นหลักได้หลายอย่าง 
            รวมถึงผัก ผลไม้ และเนื้อสุก ไข่และธัญพืช สลัดสวน (garden salad) ใช้ผักใบเขียวเป็นหลัก ซึ่งพบทั่วไปจนคำว่า "สลัด" มักหมายถึงสลัดสวนโดยเจาะจง
             สลัดประเภทอื่นมีสลัดถั่ว สลัดทูนา สลัดกรีกและสลัดโซเมน. </span>


             <section id="about" class="about">
              <div class="container"> 
              <h3> ที่มาของชื่อร้าน</h3>
        
              <span> ที่มาของร้าน สลัดลูกสาว ชื่อร้านมาจากการที่ เจ้าของร้านมีลูกคนเดียวและเป็นผู้หญิง เลยตั้งชื่อร้านนี้ขึ้นมาทำให้นึกถึงลูกสาวที่ตนเองทำให้กินบ่อยๆ </span>
              

          </div>
        </div>

      </div>
    </section>